{% extends "base.html" %}
{% load i18n %}

{% block langue %}
<!--<div class='selectBox'>
              	<span class='selected'>Sélectionner une langue</span>
              	<span class='selectArrow'></span>
              	<div class="selectOptions" >
                             <a href="/?langue=francais"><span class="selectOption">Français</span></a>
                             <a href="/?langue=english"><span class="selectOption">English</span></a>
                             <a href="/?langue=espanol"><span class="selectOption">Español</span></a>
                             <a href="/?langue=portugues"><span class="selectOption">Português</span></a>
                             <a href="/?langue=arabe"><span class="selectOption">Arabe</span></a>
              	</div>
</div>-->
{% endblock %}

{% block diapo %}
<div id="diapoframe">
  <ul id="diapo" class="bxslider">
    {% if  slider_list %}
      {% for item in slider_list %}
        <li class="image">
          <img src="{{ MEDIA_URL }}{{ item.image }}">
          <div class="note"><a href="{{ item.lien }}">{{ item.titre|safe }}</a>
          </div>
        </li>

      {% endfor %}
    {% else %}
      <p>Pas de slider</p>
    {% endif %}
  </ul>

 </div>
{% endblock %}

{% block content %}

<h1>À nos membres : Trois raisons de vous attendre avec impatience à Marrakech</h1>

<h2>Votre assembl&eacute;e g&eacute;n&eacute;rale</h2>

<p>L&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale de l&rsquo;AUF qui va se tenir &agrave; Marrakech du 10 au 12 mai 2017 est forc&eacute;ment v&ocirc;tre. L&rsquo;Agence n&rsquo;a de sens qu&rsquo;&agrave; &ecirc;tre la &laquo;&nbsp;t&ecirc;te&nbsp;&raquo; du r&eacute;seau des &eacute;tablissements d&rsquo;enseignement sup&eacute;rieur et de recherche qui la composent et, comme telle, &agrave; &ecirc;tre &agrave; leur service face aux d&eacute;fis qu&rsquo;ils ont &agrave; relever. Votre pr&eacute;sence nombreuse &agrave; vous tous, recteurs, pr&eacute;sidents, directeurs d&rsquo;&eacute;tablissements voire le cas &eacute;ch&eacute;ant, de vos proches collaborateurs, est la garantie que les &eacute;changes qui auront lieu, et les d&eacute;cisions qui seront prises, seront l&rsquo;&eacute;cho de vos pr&eacute;occupations majeures et apporteront les r&eacute;ponses que vous pourrez attendre de notre action collective, de cette &laquo;&nbsp;solidarit&eacute;&nbsp;&raquo; active au c&oelig;ur de notre histoire et de notre culture partag&eacute;es.</p>

<p>C&#39;est une premi&egrave;re raison de vous attendre avec impatience &agrave; Marrakech.</p>

<h2>Notre strat&eacute;gie collective</h2>

<p>C&rsquo;est de notre strat&eacute;gie collective dans les prochaines ann&eacute;es que nous d&eacute;battrons pendant ces journ&eacute;es. Vous aurez re&ccedil;u le document pr&eacute;par&eacute; par l&rsquo;Agence et m&ucirc;ri pendant de longs mois &agrave; travers le bilan des ann&eacute;es pass&eacute;es mais aussi les nombreuses r&eacute;flexions concert&eacute;es sur les enjeux de la p&eacute;riode, les d&eacute;fis &agrave; relever et donc, les actions &agrave; conduire pour y faire face. Vous aurez &agrave; vous prononcer sur les orientations propos&eacute;es mais aussi &agrave; d&eacute;battre collectivement sur les meilleures mani&egrave;res de les mettre en &oelig;uvre de mani&egrave;re efficace. De ces journ&eacute;es sortira une feuille de route d&rsquo;autant plus solide qu&rsquo;elle aura &eacute;t&eacute; ainsi d&eacute;battue, une feuille de route qui conduira l&rsquo;action de toutes les &eacute;quipes de l&rsquo;Agence, services centraux comme directions r&eacute;gionales, aux c&ocirc;t&eacute;s de vos propres &eacute;tablissements.</p>

<p>C&#39;est la deuxi&egrave;me raison de vous attendre avec impatience &agrave; Marrakech.</p>

<h2>Nos instances&nbsp;: vos repr&eacute;sentants</h2>

<p>Comme toutes les pr&eacute;c&eacute;dentes, cette 17e Assembl&eacute;e g&eacute;n&eacute;rale va &ecirc;tre le moment du renouvellement de nos instances&nbsp;: le Conseil d&rsquo;Administration, l&rsquo;instance qui d&eacute;cide de nos grands choix, le Conseil Associatif, qui d&eacute;cide qui peut appartenir &agrave; notre r&eacute;seau, ainsi que le Pr&eacute;sident de l&rsquo;Agence qui pr&eacute;side &agrave; la fois, l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale, le Conseil d&rsquo;Administration et le Conseil Associatif. Les femmes et les hommes qui composent ces conseils sont en grande majorit&eacute; vos repr&eacute;sentants. Ce sont eux que vous allez &eacute;lire. Parce qu&rsquo;ils auront obtenu votre confiance, ils seront les garants d&rsquo;une Agence toute enti&egrave;re au service de la Francophonie universitaire.</p>

<p>Encore une troisi&egrave;me raison de vous attendre avec impatience &agrave; Marrakech. Avec impatience et amiti&eacute;.</p>




<div class="edito">
<img style="float:left;" src="/static/img/president-rond.jpg" alt="Président de l'AUF">
<span class="signature">Abdellatif Miraoui, Président de l'AUF</span></div>
<div class="edito">
<img style="float:left;" src="/static/img/recteur-rond.jpg" alt="Recteur de l'AUF"> <span class="signature">Jean-Paul de Gaudemar, Recteur de l'AUF</span></div>

{% endblock %}
